{
  "header": {
    "home": "Home",
    "project": "Project",
    "lifestyle": "Lifestyle",
    "design": "Architecture",
    "interior": "Interior",
    "contact": "Contact",
    "apartments": "Apartments",
    "gallery": "Gallery"
  },

  "project": {
    "title": "Project",

    "p1": "The BLUE Beach apartments",
    "p2": "Find Your Dream Home…",
    "p3": "The BLUE Beach Apartments is a new residential complex of 59 of one and two bedroom apartments, including garages and storages, as well as spacious retail space designed in a minimalist style, which gives special elegance to the project.",
    "p4": "An ideal place for your comfort lifestyle, with perfect combination of modern design and authentic Canary Islands traditions.",

    "l1": "Strategic location between the famous beach La Tejita with the symbolic Montana Roja and golf courses Amarilla Golf, Golf del Sur.",
    "l2": "In the future the possibility to obtain a tourist license.",
    "l3": "Spacious terraces with modern design.",
    "l4": "Each apartment has a parking space.",
    "l5": "Close to all infrastructure: banks, restaurants, supermarkets, southern airport, colleges.",
    "l6": "Penthouses with stunning ocean and volcano views."
  },

  "lifestyle": {
    "title": "Lifestyle",

    "design": {
      "title": "Design",
      "description": "Modern and minimalist design with big double glazed terraces and large windows to create a bright and homely atmosphere."
    },
    "location": {
      "title": "Location",
      "description": "Strategic location between La Tejita beach and the golf courses, on a large plot of 3,085.63 m2."
    },
    "environment": {
      "title": "Infrastructure",
      "description": "Los Abrigos, known for its famous fish restaurants and 'La Tejita' with its water sports: wind and kitesurfing, that attracts every year more tourists from the Northern Europe and the East are in the walking distance. The golf courses Golf del Sur and Amarilla Golf as well as supermarkets of Las Chafiras are  just in 5 minutes drive."
    }
  },

  "design": {
    "title": "Architecture",

    "p1": "THE Blue beach apartments have been designed with up-to-date installations and smart home control in a modern and functional style.",
    "p2": "All apartments have large windows and spacious terraces, finished with ceramic floors and glass railing with security glass. Fully equipped kitchens with appliances and high energy efficiency.",
    "p3": "New trends both in external and interior design were implemented by the architects to mark out the project as a homely and harmonized place for living."
  },

  "interior": {
    "title": "Interior design",

    "p1": "Functionality, minimalism and modern style are three main elements elaborated in the interior design of the project.",
    "p2": "Air conditioning that provides a comfort living all year round.",
    "p3": "The overall design with simple and elegant lines: white kitchens equipped with modern appliances and countertops, bathrooms with fitters and bidet, fitted wardrobes."
  },

  "apartments": {
    "title": "Apartments",

    "table": {
      "typology": "Typology",
      "rooms": "Rooms",
      "floor": "Floor",
      "area": "Area",
      "terrace": "Terrace",
      "courtyard": "Courtyard",
      "blueprint": "Blueprint",
      "details": "Details",
      "ground": "Ground floor",
      "first": "First",
      "second": "Second"
    }
  },

  "gallery": {
    "title": "Gallery"
  },

  "contact": {
    "title": "Contact",
    "phone": "Phone",
    "email": "Email",

    "form": {
      "name": "Name",
      "email": "Email",
      "message": "Message",
      "send": "Send"
    }
  },

  "footer": {
    "copyright": "All rights reserved."
  }
}
