{
  "header": {
    "home": "Inicio",
    "project": "Proyecto",
    "lifestyle": "Lifestyle",
    "design": "Diseño",
    "interior": "Interior",
    "contact": "Contacto"
  },

  "project": {
    "title": "Proyecto",

    "p1": "The BLUE Beach apartments",
    "p2": "Encuentra aquí tu hogar…",
    "p3": "The Blue beach apartments es un nuevo proyecto residencial de 59 viviendas incluyendo plazas de garaje, trasteros y amplios locales comerciales diseñado con ideas modernas minimalistas que destaca por la elegancia de su construcción.",
    "p4": "Un lugar ideal donde desarrollar tu vida sin preocupaciones, con la combinación perfecta entre diseño moderno y autenticidad de las tradiciones canarias.",

    "l1": "Ubicación estratégica entre la famosa playa La Tejita con simbólica Montaña Roja y campos de golf del Golf del Sur y Amarilla Golf ",
    "l2": "Existe la posibilidad en un futuro de obtener la licencia de Vivienda Vacacional.",
    "l3": "Amplias terrazas, el diseño moderno e innovador.",
    "l4": "Cada vivienda dispone de una plaza del garaje comunitario.",
    "l5": "Vecindad de todos los servicios.",
    "l6": "Áticos con impresionantes vistas al mar y Teide"
  },

  "lifestyle": {
    "title": "LifeStyle",

    "design": {
      "title": "Diseño",
      "description": "Diseño moderno y minimalista, amplias terrazas con doble cristal y grandes ventanas para creación de un habiente luminoso y acogedor."
    },
    "location": {
      "title": "Ubicación",
      "description": "Situación estratégica entre la playa La Tejita y los campos de golf, en una amplia parcela que ocupa una manzana de forma rectangular de 101x 30,55 mts. con una superficie neta de 3.085,63 m2."
    },
    "environment": {
      "title": "Entorno",
      "description": "A poca distancia de los Abrigos se encuentra la famosa playa “La Tejita” conocida por diversas áreas para practicar wind y kitesurf atrayendo cada año más turistas de los países del Norte de Europa y del Este. Los campos de golf de Golf del Sur y Amarilla Golf se sitúan a tan solo 5 minutos conduciendo."
    }
  },

  "design": {
    "title": "Arquitectura y diseño",

    "p1": "THE Blue beach apartments ha sido diseñado a la vanguardia en lo referente a instalaciones y domótica, una construcción abierta a la luz en estilo minimalista y funcional.",
    "p2": "Todos apartamentos cuentan con amplios ventanales y grandes terrazas, terminadas con piso de gres y baranda de cristal con vidrio de seguridad. Cocinas totalmente equipadas con electrodomésticos y alta eficiencia energética.",
    "p3": "Los cánones de arquitectura moderna han guiado los arquitectos en los diseños tanto de los interiores como de los exteriores para creación de una estructura harmoniosa y un habiente luminoso y acogedor."
  },

  "interior": {
    "title": "Interiores",

    "p1": "Funcionalidad, minimalismo y modernidad son tres pilastras que sujetan la idea trasmitida por los arquitectos en creación de los interiores de THE Blue beach apartments. ",
    "p2": "La climatización aporta un alto grado de confort durante todo el año.",
    "p3": "Se destaca el diseño en general de las líneas simples y elegantes: cas cocinas color blanco equipadas con electrodomésticos…. y encimeras de …, un material de gran resistencia y fácil mantenimiento. Los pavimentos de gres, los baños con sanitarios…"
  },

  "contact": {
    "title": "Contacto",
    "phone": "Teléfono",
    "email": "Correo",

    "form": {
      "name": "Nombre",
      "email": "Correo",
      "message": "Mensaje",
      "send": "Enviar"
    }
  },

  "footer": {
    "copyright": "Todos los derechos reservados."
  }
}
