{
  "header": {
    "home": "Anfang",
    "project": "Das Projekt",
    "lifestyle": "Der Lifestyle",
    "design": "Die Architektur",
    "interior": "Innenräume",
    "contact": "Kontakt",
    "apartments": "Apartments",
    "gallery": "Gallery"
  },

  "project": {
    "title": "Das Projekt",

    "p1": "The BLUE Beach apartments",
    "p2": "Hier finden Sie Ihr Zuhause",
    "p3": "The Blue Beach Apartments ist ein neues Wohnprojekt mit 59 Wohungen, darunter Parkplätze, Lagerräume und große Geschäftsräume, die mit modernen, funktionell Ideen gestaltet wurden und sich durch die Eleganz ihrer Konstruktion auszeichnen.",
    "p4": "Ein idealer Ort, um Ihr Leben ohne Sorgen zu entwickeln, mit der perfekten Kombination aus modernem Design und Authentizität der kanarischen Traditionen.",

    "l1": "Strategische Lage zwischen dem berühmten Strand La Tejita mit dem symbolischen Montaña Roja und  den Golfplätzen Golf del Sur und Amarilla Golf",
    "l2": "Die Wohnungen liegen in einem Gebiet, in dem es moeglich ist die Lizenz von Ferienvermietung zu erhalten",
    "l3": "Große Terrassen, modernes und innovatives Design",
    "l4": "Jede Wohnung verfügt über einen Garagenplatz",
    "l5": "In der nahen Umgebung gibt es eine Bank, Restaurants, Bars, eine Schule und vieles mehr",
    "l6": "Penthäuser mit herrlichem Blick auf das Meer und den Teide"
  },

  "lifestyle": {
    "title": "Der Lifesyle",

    "design": {
      "title": "Design",
      "description": "Modernes und funktionelles Design, große doppelt verglaste Terrassen und große Fenster schaffen eine helle und einladende Atmosphäre."
    },
    "location": {
      "title": "Ort",
      "description": "Los Abrigos ist ein ruhiges und angenehmes Touristenziel. Es bietet ein ausgezeichnetes gastronomisches Angebot, das aus verschiedenen Restaurants, frischem Fisch, einem kleinen Hafen mit wunderschönen Sonnenuntergängen, einer langen Promenade, die bis zur Ortschaft Las Galletas fuehrt, einem Strand und einem natürlichen Pool besteht. Strategische Lage zwischen dem Strand von La Tejita und den Golfplätzen auf einem großen Grundstück, das einen rechteckigen Block von 101 x 30,55 Metern einnimmt mit einer Nettofläche von 3.085,63 m2."
    },
    "environment": {
      "title": "Umgebung",
      "description": "In der Nähe von Los Abrigos befindet sich der berühmte Strand \"La Tejita\", der für seine Wind- und Kitesurfemoeglichkeiten bekannt ist und jedes Jahr viele Touristen aus aller Welt anzieht. Die Golfplätze Golf del Sur und Amarilla Golf sind nur 5 Autominuten entfernt. Der Flughafen Sur Reina Sofia sowie die Strände von Los Cristianos und Las Américas sind eine 10-minütige Autofahrt entfernt."
    }
  },

  "design": {
    "title": "Die Architektur",

    "p1": "Die Blue Beach Apartments wurden in Bezug auf Ausstattung und Hausautomation an vorderster Front entworfen, eine Konstruktion, die in einem funktionalen Stil für das Licht offen ist.",
    "p2": "Alle Apartments verfügen über große Fenster und große Terrassen mit praktischen Fliesenboden und einem Glasgeländer mit Sicherheitsglas. Voll ausgestattete Küchen mit Geräten und hoher Energieeffizienz.",
    "p3": "Die Kriterien der modernen Architektur haben die Architekten bei der Gestaltung der Innen- und Außenbereiche angeleitet, um eine harmonische Struktur und eine helle und einladende Atmosphäre zu schaffen."
  },

  "interior": {
    "title": "Innenräume",

    "p1": "Funktionalität, Praktikabilität und Modernität sind drei Säulen, die die Idee der Architekten bei der Gestaltung der Innenräume der THE Blue Beach Apartments unterstützen.",
    "p2": "Die in der Wohnung integrierten Klimaanlage bietet das ganze Jahr über ein hohes Maß an Komfort.",
    "p3": "Das allgemeine Design der einfachen und eleganten Linien fällt auf: Die weißen Küchen sind mit Elektrogeräten und Arbeitsplatten aus einem Material von hoher Beständigkeit und einfacher Wartung ausgestattet. Die Badezimmer mit Sanitäranlagen, Einbauschränke."
  },

  "apartments": {
    "title": "Apartments",

    "table": {
      "typology": "Die Architektur",
      "rooms": "Anzahl der Schlafzimmer",
      "floor": "Der Stock",
      "area": "Der Fläche",
      "terrace": "Der Terrasse",
      "courtyard": "Der Innenhof",
      "blueprint": "Baupläne",
      "details": "Abladen",
      "ground": "Erste Stock",
      "first": "Zweiter Stock",
      "second": "Dritte Stock"
    }
  },

  "gallery": {
    "title": "Galerie"
  },

  "contact": {
    "title": "Kontakte",
    "phone": "Telefon",
    "email": "E-mail",

    "form": {
      "name": "Name",
      "email": "E-mail",
      "message": "der Sendbrief",
      "send": "Senden",
      "sent": "Gesendet"
    }
  },

  "footer": {
    "copyright": "Alle Rechte vorbehalten."
  }
}
