{
  "header": {
    "home": "Главная",
    "project": "Проект",
    "lifestyle": "Стиль жизни",
    "design": "Архитектура",
    "interior": "Дизайн",
    "contact": "Контакты",
    "apartments": "Apartments",
    "gallery": "Gallery"
  },

  "project": {
    "title": "Проект",

    "p1": "The BLUE Beach apartments",
    "p2": "Твой дом ждёт тебя ",
    "p3": "The BLUE Beach Apartments -это  новый жилой комплекс , состоящий из 59 апартаментов ,включающих  гаражные места  и складские помещения, а также просторные торговые площади ,спроектированные в стиле минимализма, что  придаёт особую элегантность проекту.",
    "p4": "Идеальное место для комфортной жизни с сочетанием современного дизайна и традиционного  канарского стиля.",

    "l1": "Стратегическое расположение между знаменитым пляжем La Tejita с символичной  горой Montana  Roja и гольф полями Anarilla Golf,Golf del Sur.",
    "l2": "В будущем - возможность получения туристической лицензии.",
    "l3": "Просторные террасы,выполненные  в современном дизайне.",
    "l4": "Каждый апартамент имеет гаражное место.",
    "l5": "Сетевой супермаркет на первом уровне комплекса.Развитая инфраструктура(банки, школа, рестораны,южный аэропорт).",
    "l6": "Penthouses with stunning ocean and volcano views."
  },

  "lifestyle": {
    "title": "Стиль жизни",

    "design": {
      "title": "Дизайн",
      "description": "Современный  дизайн в стиле минимализма, широкие террасы с двойным стеклом и большими окнами для создания более просторной перспективы и красивых видов. "
    },
    "location": {
      "title": "Расположение",
      "description": "Стратегическое расположение между пляжем La Tejita и гольф полями на  участке общей площадью  3.085,63 м2. "
    },
    "environment": {
      "title": "Инфраструктура",
      "description": "Место Лос -Абригос ,известное своими знаменитыми рыбными ресторанами.В 5 минутах езды находится  пляж «La Tejita», имеющий широкую известность благодаря занятиям винд и кайтсерфингом, который  с каждым годом привлекает всё больше и больше туристов из стран Северной  и Восточной Европы . Гольф поля Amarilla Golf ,Golf del Sur находятся всего в 10 минутах езды.Супермаркеты и коммерческие центры Las Chafiras также находятся вблизи жилого комплекса."
    }
  },

  "design": {
    "title": "Архитектурные решения",

    "p1": "Жилой комплекс THE Blue Beach Apartments был спроектирован с использованием последних технологий в  области домотики, с архитектурными решениями , выполненными в стиле  минимализма.",
    "p2": "Все апартаменты имеют большие  окна и  просторные террасы с напольным покрытием  и стеклянным балконом с защитным стеклом.",
    "p3": "Кухни полностью оснащены бытовой техникой с высокой энергоэффективностью. Архитекторы использовали современные тенденции как во внешнем  дизайне ,так и в дизайне внутреннего интерьера для создания светлой ,уютной и гармоничной концепции."
  },

  "interior": {
    "title": "Внутренняя отделка",

    "p1": "Функциональность, минимализм и современный дизайн - вот три основных составляющих,которые использовали  архитекторы при создании  дизайн интерьера  проекта THE Blue beach apartments.",
    "p2": "Кондиционер обеспечивает высокую степень комфорта в течение всего года.",
    "p3": "Внутренний дизайн отличается  простотой  и элегантностью линий: кухни, выполненные в белом  цвете из материала высокой прочности,оборудованные бытовой техникой ;полы из керамической плитки ,встроенные шкафы и сантехника европейского производителя."
  },

  "apartments": {
    "title": "Апартаменты",

    "table": {
      "typology": "Планировка",
      "rooms": "Количество спален",
      "floor": "Этаж",
      "area": "Площадь",
      "terrace": "Терраса",
      "courtyard": "Патио",
      "blueprint": "План",
      "details": "Скачать",
      "ground": "Первый этаж",
      "first": "Второй этаж",
      "second": "Третий этаж"
    }
  },

  "gallery": {
    "title": "Галерея"
  },

  "contact": {
    "title": "Контакты",
    "phone": "Телефон",
    "email": "E-mail",

    "form": {
      "name": "Имя",
      "email": "E-mail",
      "message": "Сообщение",
      "send": "Отправить"
    }
  },

  "footer": {
    "copyright": "All rights reserved"
  }
}
